{
    "faterune": {
        "description": "Первая руна – Руна Сущности, или Руна Судьбы. Определяется на основе цифрового ряда даты рождения. Привязка судьбы к полотну времени. Руна Сущности (число судьбы) – качества, с которыми человек родился. Сила, привнесённая в этот мир из предыдущих воплощений.",
        "fehu": "Fehu (Феху) – руна начала и конца, изначальной мощи. Руна силы духа, а глобально – руна прав. Руна Феху, стоящая на месте Руны Судьбы, говорит, что обладатель такого рунического кода пришёл сюда с ярко выраженными правами. Он имеет их по-настоящему, имеет от рождения, и ничто в прошлой жизни не сумело у него эти права отнять. Обычно руна Fehu (Феху), как Руна Судьбы, говорит о том, что рождение такого человека – это его личный и осознанный выбор. Возможно, он просто не успел сделать что-то в прошлой жизни и желал бы в этом воплощении наверстать упущенное или доделать недоделанное. О том, что именно нужно доделать и наверстать, могут подсказать следующие руны – Личности и Золотая Руна. Возможно, в конце предыдущей жизни вас одолело сомнение: а правильно ли вы прожили свою жизнь? В этом случае ваше рождение «в здесь и теперь» должно помочь ответить и на этот вопрос. Но чтобы найти ответ, нужно постараться не забыть вопрос. При наличии руны Феху, как Руны Судьбы, очень важно вспомнить и осознать свои врождённые качества, которые должны были проявляться с самого детства, буквально с момента первого осознания себя. Потому что именно эти качества в большей степени, чем что- либо, укажут вам на те конкретные права, которыми вы обладаете изначально, присутствующие в самом факте вашего рождения. Что делать с этими правами и как их эффективно проявлять, должны показать следующие руны ИРК: что приобрести и что сделать. Врождённые права должны пройти, очевидно, новую закалку и новые испытания, научиться быть более сильными и неубиваемыми, устойчивыми ко всем провокациям, которыми так богата и славна настоящая эпоха.",
        "uruz": "Uruz (Уруз) – руна силы, руна изначальной мощи. Тот, кто имеет первой руной в рунокоде эту руну, словно бы рождён самой Землёй – он сильный и мощный от природы. Выражается ли это свойство в физическом здоровье или в мощи внутренних сил – в чём- то это качество будет проявлено обязательно. Как правило, такому человеку с рождения свойственна внутренняя доброта и честность – ведь сильный всегда добрый. Он словно бы знает и не сомневается, что за его спиной стоит могучая сила, которая всегда будет с ним, как неотъемлемая часть – такая естественная, что её невозможно ни убить, ни отобрать. Однако статистика показывает, что руна Uruz (Уруз) в рунокоде как Руна Судьбы появляется крайне редко.",
        "thurisaz": "Thurisaz (Турисаз) – руна решимости, руна силы «первого удара». Символически связана с молотом бога Тора, Мьёльниром. По преданию, молот был настолько тяжёл, что не всякий бог мог его поднять, не говоря уж об обычном человеке. Ещё молот Тора обладал способностью возвращаться в руки хозяина после броска, подобно бумерангу. Тот, кто получил в качестве Руны Судьбы руну Thurisaz (Турисаз), подобен природе Мьёльнира – он способен на поступок. При этом внутренней мощи его всегда достаточно для того, чтобы принимать последствия своих поступков, нести ответственность за содеянное. Но, как нет худа без добра, так и нет добра без худа: молот всегда находится в чьих-то руках. Человек с первой руной Thurisaz (Турисаз) прост и бесхитростен. Что зачастую делает его игрушкой, инструментом в руках бессильных. В рунокодах встречается очень редко, что даёт понимание определённой уникальности людей с таким врождённым свойством. Куда прилагать такую невероятную мощь и, главное, для чего, показывают последующие руны рунокода.",
        "ansuz": "Ansuz (Ансуз) – руна-знание, руна-исток. Руна бога Одина, принёсшего знание о рунах во все девять миров. Человек, который пришёл с первичной руной Ansuz (Ансуз), подобно богу Одину, тоже принёс в этот мир какое-то знание, он с ним родился. Скорее всего, это знание упаковано, сжато и заархивировано и раскрыться сможет только при попадании человека, как носителя такого знания, в строго определённые условия, в некие особенные обстоятельства, когда сила и энергия реальности станет необходимой и достаточной для того, чтобы знание это было дешифровано, раскрыто и проявлено. Что это могут быть за обстоятельства и какие качества сознания у носителя с врождённой руной Ansuz (Ансуз) должны быть, показывают следующие руны рунокода.",
        "raido": "Raido (Райдо) – руна пути. Приход в этот мир с руной Raido (Райдо) на позиции Руны Судьбы говорит об умении, принесённом из прошлой жизни – умении прокладывать путь и идти по нему. Возможно, достижением прошлых воплощений была идея, оставленная после себя, идея, которая ещё долгое время будоражила сознание и оставила после себя значимый или очевидный след. Это умение – тот единственный инструмент, который нужен и важен в этой жизни, инструмент, с помощью которого можно теперь добыть всё, что нужно. В примитивном смысле: осталось незаконченное дело.",
        "kenaz": "Kenaz (Кеназ, Кено) – факел, руна ясности. Человек, обладающий этой руной в качестве Руны Судьбы, от природы умеет «видеть правильно» – замечать главное и отсеивать второстепенное. Он может быть для окружающих путеводной звездой и смыслом жизни, «светом в конце тоннеля» и светочем, что рассеивает мрак невежества. Это обладание способностью правильно видеть и правильно разъяснять; это прирождённые учителя, это умение работать с явлениями, а не с информацией. Умение видеть причину и следствие безошибочно. Очень редко встречаются люди с первичной руной Kenaz (Кеназ, Кено) – статистика показывает, что практически никогда, и такой дар в нашем мире – большая редкость.",
        "gebo": "Gebo (Гебо) – руна партнёрства и руна дара, руна понимания законов и самого основного для системы всех миров – закона равновесия. Это понимание выражается в человеческом разуме как врождённое чувство справедливости и острое ощущение «неправильности происходящего», когда таковое имеет место. Очевидно, что из опыта прошлых воплощений было вынесено знание истинного закона, а рождение в этом мире, очевидно, предполагает необходимость приложения этого знания к данной реальности и в данный отрезок времени. Отчасти руна Gebo (Гебо) на позиции Руны Судьбы говорит о серьёзной задаче контроля за пространством или «ремонта» уже сформированной реальности. Необходимость воздействия на узловые точки вероятностей «здесь и сейчас», чтобы осуществить миссию выравнивания, излечения данного мира, но не вообще, а конкретно в этом моменте. Как ни удивительно, но иногда этого бывает вполне достаточно, чтобы волны оздоровления начали распространяться на множественные сопряжённые реальности. Помимо сказанного, следует вспомнить, что руна Gebo (Гебо) является ключом к миру Асгарда, а это значит, что у носителя такого свойства сознания, прописанного в Руне Судьбы, скорее всего, есть прямая связь с силами богов-устроителей, которая может и не осознаваться им полноценно (по крайней мере, до определённого момента времени), но всегда будет выражена в неубиваемом состоянии «знаю как».",
        "wunjo": "Wunjo (Вуньо) – руна радости и руна целостности. Простой смысл этой руны – радость – говорит об отсутствии неудовлетворённости, а в качестве первой руны в рунокоде – об отсутствии долга перед этим миром и, возможно, о добровольном решении о рождении и воплощении здесь. Смысл сложный – целостность – говорит о завершённом развитии сознания, когда нет необходимости дополнять себя кем-то или чем-то до целого. Такое целостное сознание может выдержать больший поток хаоса, чем любое другое, и поэтому, скорее всего, жизненный путь такого человека будет очень бурным. Но это не превратности судьбы – первая руна Wunjo (Вуньо) не предполагает наличие судьбы как кары, судьбы как обязательства. Но она предполагает большие врождённые возможности переживать больше событий, чем любые другие люди; предполагает наличие природно-потокового сознания, что даёт отражение во множественных талантах и способностях, психической стойкости и колоссальной выносливости.",
        "hagalaz": "Hagalaz (Хагалаз) – град, разрушение. Hagalaz (Хагалаз) – это не только сила уничтожения, но и сила ограничения. Руна Хагалаз как Руна Судьбы, говорит о том, что человек пришёл сюда изначально ограничен: в правах, в возможностях, в амбициях – в чём угодно. Причины для такого ограничения, очевидно, есть, они не случайны. Может быть, в прошлых жизнях сила или знания были использованы неверно, бездумно и в данной жизни подобный недостаток необходим, как специфическая стартовая позиция для того, чтобы обрести такие качества личности, которые впоследствии не нанесут ни правам, ни силе своей такого ущерба, который может возникнуть вследствие нерационального использования возможностей. Чтобы понять, на что именно распространяется такое «поражение в правах», нужно элементарно провести анализ своей жизни и осознать, в чём именно на вас наложено ограничение. Временное поражение в правах, ограничение возможностей, как электронный браслет, который отслеживает и ограничивает свободу. Второе значение этой руны – разрушение – говорит о природной способности разрушать то, что сознание считает неверным, неправильным. Это магическое свойство разума, которое оказывается способным разрушать всё, что не по нраву, всё, что считает искажающим реальность, внешнюю грязь, которая не даёт видеть ясно. Рядом с таким человеком всё и вся приводятся в порядок исключительно жёсткими методами «исключения из реальности». С такими магическими особенностями человек должен быть очень силён и образован, чтобы не прилагать мощь своего сознания к уничтожению того, чего он реально боится, не знает или не понимает.",
        "nauthis": "Nauthis (Наутиз, Науд) – руна «нужды» и руна «памяти». Позиция этой руны как Руны Судьбы, говорит, что обладатель такого рунического кода чётко знает, зачем он пришёл в этот мир. Знает изначально, а если к моменту расшифровки своего кода он это слегка подзабыл, то сейчас самое время вспомнить. Потому что на самом деле это знание есть, память о прошлом есть, никуда не делась и, что характерно, никем не стёрта. А это значит, что фактор «забывчивости» в данном случае будет довольно легко преодолеть. Это ведь стёртое без специальных магических инструментов не восстановить, а присутствующее, но спрятанное подсознанием подальше – проще простого, достаточно только силы желания.",
        "isa": "Isa (Иса) – руна льда, зафиксированных и остановленных процессов. В магии руна Isa (Иса) символизирует незыблемые константы, мощь изначального. В качестве первой руны в рунокоде она указывает на очень проявленное чувстсамоосознанияния, сильной воли и очень древней памяти. Она находится, быть может, в «замороженном», заархивированном состоянии и будет пребывать в спящем режиме ровно до тех пор, пока не проявится внутренний или внешний Огонь – идея, простор для деятельности. И тогда всё раскрывается. Люди с первичной руной льда в рунокоде очень терпеливы и могут долго ждать подходящих для себя обстоятельств. Их память настолько древняя, что внутреннее умение никуда не торопиться для них есть не следствие природной медлительности или лености, а исключительно следствие опыта существования от начала времён. Как вы понимаете, в человеческом теле такая древность проявляется крайне редко, и статистика многих тысяч просчитанных рунических кодов говорит именно об этом: руна Isa (Иса) в качестве первой Руны Судьбы не встречается почти никогда.",
        "jera": "Jera (Йера) – руна урожая и руна времени. Человек с первой руной в рунокоде Jera (Йера) обладает врождённым чувством времени, хорошо ощущает его темп и умеет виртуозно встраиваться в перемены, не ломая при этом свою психику. Для него перемены так же естественны, как ветер, который может дуть в разном направлении, с разной скоростью и имеет на это право. По этой причине они всегда успешны, потому что умеют правильно снимать урожай. Они верно оценивают ситуацию, без надрыва и сожаления воспринимают мир таким, какой он есть, безошибочно чувствуя, что сейчас можно, а чего нельзя – и эти качества природно-врождённые для него, а не благоприобретённые.",
        "eihwas": "Eihwas (Эйваз) – руна страха, смерти и чего-то очень глубинного, что обычно не проявляется в жизни простого человека. Являясь ключом к миру Свартальвхейма, миру, который связан с первоосновой Зло, руна Эйваз, как Руна Судьбы, показывает источник своего происхождения. Как ни ужасно это звучит в христианском мировоззрении, в языческом – всё иначе. В Свартальвхейме рождаются уникальные программы, которых миру людей не хватает до завершённости, до целостности. Когда-то знания или явления прошлого были отвергнуты миром, но не ушли во тьму окончательно, а получили второй шанс. Это и есть причины рождения: вы есть шанс для этого мира стать более совершенным, более целостным. Тот, кто носит руну Эйваз в своём рунокоде, может стать украшением мира, а может и убийцей того, чего в мире проявленном быть не должно. Для окружающих людей с обывательским или религиозно-примитивным сознанием такой человек – кость в горле, воплощённое зло, инъекция в сладенькую и лживую реальность, прямое зеркало для того, кто привык смотреться в кривое. Но для тех, кто развивает этот мир, рождённый под эгидой руны Eihwas (Эйваз) – источник вдохновения, ожерелье Брисенгамен, молот Тора или копьё Гунгнир, вместе взятые. Очень важно такому человеку как можно быстрее осознать свою уникальность и начать верно её применять, не предавая даров древних сил мира отвергнутого. Эта руна на первой позиции рунокода характерна для прирождённых трикстеров.",
        "perth": "Perth (Перт) – руна судьбы, жребий, выбор. В качестве первой руны о том и говорит: рождение в этом мире, «в здесь и сейчас» – это жребий, выбор программы периодического воплощения. Не «почему-то», не по «какой-то специальной причине», но всегда «для чего-то». Если нет последующих рун, то это означает просто, что таков выбор мировых механизмов случайного выбора. Но так бывает очень редко. Как правило, у носителя подобного рунокода есть задача. Возможно, нет предварительного обременения «ради чего», но задача всё-таки есть и ничего не случайно. Вы – орудие судьбы. Не следствие работы её алгоритмов, а причина изменений, руки, которые перепаивают схему отражения реальности. Тот, кто обладает руной Perth (Перт) в качестве Руны Судьбы должен понимать и помнить, что его бог (боги) – бог (боги) Судьбы, его работодатель – Судьба, его закон – мировой закон причины и эффекта, закон кармического воздаяния. Но этот закон не висит над этим человеком дамокловым мечом, а является основанием для любых ситуаций, в которых он участвует. Оружие Судьбы, руки Судьбы, Перст Судьбы. Чем раньше носитель руны Perth (Перт) осознает своё предназначение, тем быстрее поймёт весь смысл происходящего с ним.",
        "algiz": "Algiz (Альгиз) – руна защиты и связи со своей силой. Наличие первой руны Algiz (Альгиз) в рунокоде показывает человека- проводника силы, который пришёл в этот мир, скорее всего, с конкретным предназначением. О том, какое именно это предназначение, показывают последующие рунырунокодеоде, но в одном можно быть уверенным – без контроля и защиты жизнь такого человека не останется. Руна связана с богом Хеймдаллем, который был защитником Асгарда. Заметьте, не богов, а именно Асгарда; бог Хеймдалль защищал систему, а не отдельные её части. Носитель руны Algiz (Альгиз) должен помнить об этой связи и понимать, что его врождённая потребность сдерживать и отделять нужное от ненужного связана не с личным предпочтением, а с глубинным, подчас совершенно иррациональным пониманием «так надо».",
        "sowulo": "Sowulo (Совило, Соуло) – руна успеха и руна победы. Руна-Солнце. Тот, кто пришёл в эту жизнь с базовой руной Sowulo (Совило, Соуло), пришёл как победитель. Он обладает знанием «как надо», потому что это знание дало несомненный успех в прошлых жизнях. Однако руна не всегда (точнее, никогда) не объясняет, «зачем надо» и «кому надо», но она однозначно говорит об удачливой судьбе и изначально благоприятном пути развития личности. Может означать врождённую везучесть и внутреннее ощущение отсутствия страха перед внешним миром.",
        "teiwaz": "Teiwaz (Тейваз) – руна правды, руна воина. Человек, приходящий в мир с первой руной Teiwaz (Тейваз), с рождения обладает обострённым чувством справедливости и внутренней гордости. В глобальном смысле предназначения эта руна показывает, что человек – последователь какой-то очень важной идеи, с которой он работал и в прошлой жизни тоже, а в этой – обязан продолжить начатое. Очень ярко выражены качества умения работать в команде, подчиняться приказам и отдавать приказы. Руна Teiwaz (Тейваз) символически принадлежит богу Тюру (Тиу), поэтому считается руной королей. По этой причине рождённый под эгидой этой руны носит внутри себя глубокое знание о безупречности, которое, как напоминание о боге Тюре, никогда не позволит предать своё достоинство.",
        "berkana": "Berkana (Беркана) – руна роста, развития «по природе». Руна женщины, гибкости, умение выдержать всё и не сломаться. На позиции Руны Судьбы – это качества, которые пришли вместе с вами из прошлой жизни. Это то, на что вы имеете право. Руна Berkana (Беркана) не обязательно характеризует своего носителя как типичную женщину, вовсе нет. Она показывает качества натуры, которые более свойственны обученному терпеть давление внешнего мира с бо@льшим успехом, чем все остальные; свойства, которые позволяют не идти напролом, добиваясь результата любой ценой, а искать обходные пути, исповедуя принцип «не навреди». Это и бо@льшая чувственность, чем у обычных людей, и бо@льшая деликатность, чем у прочих. Позиция этой руны в качестве Руны Судьбы указывает, что эти качества – врождённые. Символически связана с богиней Фрейей (Ванадис), которая прославилась не только своим великодушием и добротой, но и тем, что всего и всегда она добивалась только сама.",
        "ehwaz": "Ehwaz (Эваз) – Слейпнир, восьминогий конь бога Одина. Руна, олицетворяющая магию и магическое сознание. Стоящая на первой позиции Руны Судьбы говорит ровно об этом: магическое сознание, магические способности, врождённое качество, которое сознание такого человека перенесло из прошлых жизней или иных миров. Обычно такая руна говорит о том, что воплощение в этом мире и в это время не просто не случайно, а, напротив, специально сделано магией для проявления этого сознания в данном человеческом теле, в данной линии крови (роду), в данную эпоху и в данной географической локации. Руна Ehwaz (Эваз) здесь – руна предопределённости, которая как бы говорит: «У меня здесь дело». Надо сказать, что люди с подобными предпосылками очень нелюбимы эгрегориальным пространством. Всё, что эгрегориальный мир делает с этим человеком, предназначено для одного – задавить, а лучше уничтожить совсем, желательно ещё в младенчестве. При этом в эгрегориальные тиски может зажиматься не только человек, но и вся его родительская семья, весь его род, чтобы под гнётом обстоятельств они элементарно не давали ему развиваться, а также для того, чтобы его собственная семья подсознательно ненавидела такого нового человека, совершенно обоснованно полагая, что все беды и несчастья в семье начались аккуратно с момента рождения этого недоразумения. Правда, магия никогда не оставляет своих питомцев на растерзание человеческим страхам, и в семье (или рядом) всегда найдётся человек, который берёт на себя заботу об этом ребёнке, выступает в качестве защитника его и наставника. Вероятно, у такого наставника тоже будет руна Ehwaz (Эваз) в рунокоде (на любой позиции). Что нужно сделать, чтобы выжить и победить в агрессивной эгрегориальной среде, говорит следующая руна в рунокоде – Руна Личности, а во имя чего это нужно – Золотая Руна.",
        "mannaz": "Mannaz (Манназ) – руна человека. На позиции Руны Судьбы эта руна расшифровывается просто: умение быть человеком. Внутренние, врождённые свойства обладателя руны Mannaz (Манназ) в своём рунокоде на первой позиции говорит о высокой степени коммуникативности, эмпатии, умении понимать других людей и завязывать с ними правильные контакты. Человек, который имеет право жить для формирования своего личного опыта и опираться на систему как на помощника. Человеческое прошлое для него порой более интересно, чем настоящее или будущее, а знания важнее способов их применения.",
        "laguz": "Laguz (Лагуз) – руна переноса, руна потока, текущая вода. Здесь – ярко выраженное качество колдовства, способности медиума и сновидца, умение переносить информацию из закрытых для человека пространств в этот мир, мир человеческий. Возможно, это качество передано вам как родовая сила. Обладающий руной Laguz (Лагуз) как первой руной в рунокоде, приносит в этот мир какой-то поток силы. Это не знание и не энергия в простом смысле этого слова. Это способность пропускать информацию и энергию сквозь своё сознание и на выходе отдавать очень специфический поток, который сможет заполнить такие пустоты на полотне реальности, какие не заполнить никаким другим потоком. Очень важно как можно раньше распознать в себе свою уникальную особенность превращения одного вида энергии в другой, одного вида информации в другой. И конечно, применять это удивительное волшебное свойство своего разума для своей ключевой задачи, для своей миссии.",
        "inguz": "Inguz (Ингуз) – руна плодородия. Но не как результата, а как процесса. Inguz (Ингуз) – это непрекращающаяся сила воспроизводства и всего, что за этим понятием стоит. Человек, которому руна Inguz (Ингуз) достаётся в качестве Руны Судьбы, – великий труженик. Он умеет делать дело не ради результата, а ради процесса делания. Он не остановится, если что-то не будет получаться, не бросит начатое, если долго не появляется результат. Это свойство – сила природы, и руна Inguz (Ингуз) – ключ к её пониманию и через это ключ к её истоку – миру Ванахейма, миру природных духов. Носитель этой руны как первичной силы, понимает принцип существования природы как данность – природа живёт в непрекращающемся потоке постоянного творения, и он, человек, тоже живёт в этом потоке. Его жизнь не измеряется, как у всех прочих от события к событию, от результата к результату – он живёт в процессе делания, а результат всегда в малом, и он виден. Истинное дитя ванов, он имеет изначально небинарную логику и немного по-другому смотрит на этот мир.",
        "othala": "Othala (Отала) – это руна наследия. Может означать не только обладание какими-либо правами по роду, данными от рождения, но и, возможно, умение работать с энергиями рода. Глубинное знание принципа построения родовой системы, умение применять его в сегодняшней жизни. Приход в этот мир с первичной руной Othala (Отала) говорит о том, что знание всех принципов формирования рода как системы уже есть. Есть право формировать родовые структуры и, может быть, стать в их главе. Иногда руна Othala (Отала) показывает, что уже было воплощение в этом же роду, и теперь необходимо скорректировать программу развития рода уже с позиции знания. В любом случае Отала как руна наследия, стоящая на первой позиции, говорит о том, что человек имеет дар по крови, знание, переданное предками, эгрегором рода. И возможно, это единственное достояние, что у него есть.",
        "dagaz": "Dagaz (Дагаз) – руна трансформации и трансмутации, перехода из одного состояния в другое. На позиции Руны Судьбы показывает на врождённое качество быть трикстером для окружающих, трансформатором их жизней из одного состояния в другое. В какую бы среду ни попал человек с первичной руной Dagaz (Дагаз), он всегда будет инициировать перемены. Это наследие бога Локи, это искра Муспельхейма, и жизнь такого человека, как правило, или беда, или невыразимое счастье для окружающих. Основная проблема для носителя руны Dagaz (Дагаз) в первой позиции своерунокодаода – это отсутствие чувства меры, но при этом огромная способность любить и преданность тому, кого любит. Глобализм, как неотъемлемое качество сознания, преследует с рождения; перемены, вносимые таким человеком, никогда не носят локальный характер – они всепожирающи, как истинный огонь. Жизнь может быть очень успешной, если, конечно, сможет быть долгой. Последнее, как правило, очень труднодостижимо, поскольку потомки бога Локи, как и он сам, бесконечно нарушают хрупкий закон равновесия, вследствие чего привлекают к себе много внимания различных систем, призванных стабилизировать реальность. Это могут быть как эгрегориальные системы, маги-наблюдатели, так и люди – проводники принципов закона равновесия. Иногда руна Dagaz (Дагаз) в первой позиции Индивидуального Рунического Кода указывает, что воплощение в человеческом теле и сознании происходит впервые, до этого опыт обретался в несколько иных формах жизни или существования.",
        "empty": "Пустая руна – грубо говоря, судьбы нет. Предопределение не проявлено, что может быть как благоприятным знаком, так и неблагоприятным. Благоприятен сей факт тем, что нет никакого обременения, нет никакой настойчивости и Норны не тянут вашу линию жизни от какого-то уже завязанного узелка. Неблагоприятное значение отсутствующей Руны Судьбы заключается ровно в том же самом. Линия жизни словно бы ни к чему не крепится, она не защищена, и всякий, кто пожелает вытащить нить жизни из канвы реальности, сделает это без усилий и без фатальных последствий для себя. Обнулённой кармой можно воспользоваться как стартовым толчком для сильной личности, но слабая личность с такой предпосылкой линии жизни становится уязвимой буквально для всего. Как раз следующая руна, Руна Личности, покажет, при каких проявленных качествах сознания в данной реальности можно не только безопасно закрепиться, но и стать зримым узором на полотне реальности. При условии, конечно, что вам нужно именно это, а не свалить из этой реальности побыстрее, по возможности не оставляя следов после себя."
    },
    "personalityrune": {
        "description": "Вторая руна – Руна Личности. Определяется на основе цифрового ряда, в который нужно перевести буквы, составляющие социальное имя. Руна Личности показывает качества личности, которые необходимо наработать (развить) в этом воплощении; качества, которые нужны для правильного выполнения задачи (миссии).",
        "fehu": "Fehu (Феху) – руна духа, его силы и истинного права. В позиции второй Руны Личности в рунокоде Феху более всего указывает на необходимость обретения нужного свойства – выработать именно силу духа, заложить основу будущих прав. Руна Феху есть запускающее начало любых процессов и она же – их окончание; Альфа и Омега, начало и конец. Нужно научиться не только правильно начинать процессы, но и фиксировать их результат – в виде силы, в виде прав, и при этом результат не обязан быть строго материальным. Обладателю руны Феху как второй руны в рунокоде, нужно научиться отстаивать свои права и даже утверждать их буквально над всем, к чему он прикасается.",
        "uruz": "Uruz (Уруз) – руна силы. В простейшем смысле – здоровье, сила земли. Умение брать силу, умение распоряжаться силой. Когда руна Уруз стоит на второй позиции в качестве Руны Личности, это означает, что силу свою человек должен научиться брать из первоисточника, от самой Матери-Земли. Только тогда его первичные способности (Руна Судьбы) смогут превратиться в реальный результат (Золотая Руна). Никакая другая сила такой возможности не даст и внутренние врождённые данные не раскроет. Нужно научиться не брать суррогаты человеческого мира, не удовлетворяться эгрегориальными подачками. Грубо говоря, не опускаться до «Макдоналдса», когда у тебя есть живое мясо. Мать-Земля отдаёт свою силу только достойному. Согласно древней северной традиции – лучшему. Уруз на позиции Руны Личности говорит о том, что носитель такого рунокода должен стать лучшим. Безупречным не с точки зрения людей или эгрегоров, а с точки зрения самой Матери-Земли. На простом уровне восприятия – найти правильное место для жизни, где эта сила более вероятна.",
        "thurisaz": "Thurisaz (Турисаз) – руна решимости, руна удара. Стоящая на второй позиции в рунокоде говорит об обретении качеств решимости, необходимости научиться совершать поступки, стать способным на поступок. Защищать тех, кого любишь; защищать их даже тогда, когда они не правы, слабы и бессильны. Защищать своих, несмотря ни на что. Нужно научиться принимать решения: особенно тогда, когда все «свои» оказываются на это не способны. Руна становления воина.",
        "ansuz": "Ansuz (Ансуз) – руна знания. Позиция руны Ansuz (Ансуз) как Руны Личности говорит о том, что задачей жизни сейчас для человека является обретение знаний. Но не просто знаний как информации, а знания на уровне понимания. Что именно нужно понять, говорит первая руна, Руна Судьбы. Именно за осознанием того, что зашифровано в первой руне, человек пришёл в этот мир – в это время, в эту эпоху, на этой земле, у этих родителей, в этом теле.",
        "raido": "Raido (Райдо) – руна пути. Проложенный маршрут, готовое русло. Руна Raido (Райдо), стоящая на позиции Руны Личности, говорит о том, что сознание, в чьи задачи входит овладеть способностью руны пути, должно уметь прокладывать маршрут, по которому потекут жизни и время других людей. Это умение не только находить правильные маршруты движения к результату, но и добиваться того, чтобы эти маршруты шли по пути наименьшего сопротивления, возможно, не кратчайшим путём, но оптимальным. Raido (Райдо) – это информационное направление, вектор движения, от цели к результату. Для кого именно должен обладатель такой Руны Личности «рыть траншеи» и «прокладывать дороги» – для «своих» или для «чужих» – для вас это не имеет ни малейшего значения, вы здесь учитесь такому умению. Во что оно может (должно) вылиться, показывает вам Золотая Руна, руна результата.",
        "kenaz": "Kenaz (Кеназ, Кено) – факел, освещающий пространство. Умение отделять «главное» от «не-главного», умение безошибочно видеть и понимать истинный смысл происходящего. Именно таким качествам должен научиться обладатель данной Руны Личности. Что- либо делать, только понимая смысл делания, назначение его и возможные последствия. Здесь руна на этой позиции говорит, что нужно научиться делать правильный выбор: если давать, то кому; если брать, то от кого. Руна будет учить делать правильный выбор и совершать правильные поступки. Почему и для чего показывают, конечно, Руна Судьбы и Золотая Руна соответственно.",
        "gebo": "Gebo (Гебо) – руна партнёрства и дара, руна адекватного энергообмена. Очень мощная и высокая руна, связанная с миром богов Асгардом – местом, где живут системообразующие первопринципы, принципы построения реальности. Руна Gebo (Гебо) говорит об основном принципе – принципе равновесия. Как Руна Личности, показывает, что данному человеку нужно не только освоить механизмы партнёрства и правильного энергообмена в мире людей, но и понять в течение своей жизни основные принципы закона и порядка. Возможно, в прошлой жизни (или жизнях) вы нарушали принципы равновесия мироздания, изменяли своими поступками и без того хрупкий консенсус между желаемым и возможным. Gebo (Гебо) – руна истинного правителя, а истинный правитель всегда славен тем, что может найти такой компромисс, который не будет умалять ничьих прав и ничьих интересов. Для того чтобы стать таким человеком, чтобы обрести нужные свойства сознания и качества личности, нужно очень тонко чувствовать и понимать неустойчивый баланс сил в этом мире, уметь балансировать между правилами и потребностями, между потребностями и желаниями, между желаниями и целесообразностью. Балансируя среди этих сил, создавать механизмы устойчивости, формировать социальные институты, призванные быть настолько универсальными, чтобы не только правильно управлять жизнью людей, но и не нарушать прав всего остального живого или разумного, коим так богат и славен этот мир. Всё связано со всем, и руна Gebo (Гебо), стоящая на позиции Руны Личности, настаивает на том, чтобы носитель такой судьбы научился видеть это, понимать и защищать – всех и всё от всех и всего.",
        "wunjo": "Wunjo (Вуньо) – в простейшем смысле – руна радости, в оккультном – руна целостности. Кармическая задача руны Wunjo (Вуньо) на этой позиции – развить своё сознание до такого уровня, когда нет и не будет нужды дополнять себя до целого, обрастая ненужными связями и вещами. Магическая суть руны Wunjo (Вуньо) – самодостаточность. В обычном человеческом смысле – это руна светлой радости, состояние недеяния. Но в магии – это руна готовности к работе, когда все природные силы рун 1-я этта соединяются друг с другом в руне Wunjo (Вуньо), объединяясь до целого. Такое состояние сознания называется «пустота» и является стартовой позицией для любой магической работы.",
        "hagalaz": "Hagalaz (Хагалаз) – град, разрушение. Град здесь не только руна разрушения, но и руна «ограждения», проявленных границ. Проявившись в рунокоде на второй позиции Руной Личности, Хагалаз говорит, что нужно наработать и проявить в себе эти свойства руны: знать и понимать свои границы; знать и понимать чужие границы; разрушать и отправлять в Хель всё отжившее, всё ненужное, что нарушает границы миров, людей, пространств. Hagalaz (Хагалаз) здесь – это умение действовать в установленных пределах, отделять живое от неживого, а последнее, смердящее, безжалостно превращать в хаос на пищу будущим потомкам.",
        "nauthis": "Nauthis (Наутиз, Науд) – руна нужды, но она же и ключ к миру «сплошной памяти» Ётунхейма. Стоящая на второй позиции как Руна Личности, показывает, что нужно научиться не только сохранить свою память в «некастрированном» виде, но и научиться отличать нужду от потребностей, а потребности от желаний. Отличать правду от неправды, реальное от придуманного, видеть истинный смысл вещей. Истинный смысл вещей – это понимать безошибочно, для чего вещь предназначена изначально. Не то, как её используют, не то, как она проявляется, а её первоначальный замысел. Под «вещью» в данном случае можно понимать всё, что угодно: элемент материального мира, информацию, человека, элемент природы и так далее. В идеале развития себя на силе руны Nauthis (Наутиз, Науд) перестать видеть разницу между всеми изучаемыми с этой позиции явлениями и проявлениями. Это и есть залог формирования «сплошной памяти», которая делается на принципе «нет никакой вещи лучше, чем другая вещь».",
        "isa": "Isa (Иса) – руна стабильности, константа. Качество, которое должно остаться в неизменности, пройдя через все испытания, сохранить стойкость и волю, научиться во что бы то ни стало доводить начатое до конца. Не ломаться! Не сдаваться! В глобальном смысле руна Иса на второй позиции говорит о том, что человек должен научиться сохранять себя, сохранять в неизменности то главное, что является для него истинной ценностью. Никогда не предавать своих убеждений, стать верным всему, что значимо и ценно. Несмотря ни на что.",
        "jera": "Jera (Йера) – руна урожая и времени. Обладатель этой руны в качестве Руны Личности должен научиться не только чувствовать время, но и управлять им: темпом, применением, распределением. Научиться для себя, изменить своё отношение ко времени, сформировать в своём сознании иную его ценность. Руна Jera (Йера) поможет обрести такое качество, как «своевременность». Поможет научиться не торопить события и не замедлять их и, если человек правильно научится чувствовать время, способна подарить ему то, что в нашей традиции называется «удача», – умение находиться в нужное время, в нужном месте и в нужном состоянии сознания.",
        "eihwas": "Eihwas (Эйваз) – руна колдовская. Сила проникновения в глубины подсознания, сила страха и смерти. Имеющий в качестве Руны Личности руну Eihwas (Эйваз) должен в течение жизни обрести качества колдовского сознания, уметь работать с такими силами и энергиями, к которым простой смертный даже не рискнёт подойти. Мир Свартальвхейма, ключом к которому является руна Эйваз, – это мир воплощённого зла – так, как его понимают обычные люди. В магии этот мир – это мир уникальных мастеров, которые безошибочно могут определять то, чего миру или отдельному сознанию не хватает до целостности, которые умеют отделять нужное от ненужного, мгновенно отличать правду от лжи. Развитие собственной личности под эгидой руны Eihwas (Эйваз) предполагает обретение именно этих способностей, а вовсе не то, чтобы стать для всех прочих ходячим злом. Хотя, если смотреть правдиво, то возможность читать окружающих как открытую книгу и видеть их насквозь для них, окружающих, хуже ножа острого. Однако колдовскому сознанию по руне Eihwas (Эйваз) до этого не должно быть никакого дела. Минимальное проявление руны Eihwas (Эйваз) в качестве Руны Личности – это научиться преодолевать страхи, выходить за пределы дозволенного, научиться совершать поступки, которые в обществе не приняты. Научиться превращать страхи, злобу и ненависть в силу – как свою, так и чужую. Научиться быть инъекцией как для закостенелых умов, так и для самого себя.",
        "perth": "Perth (Перт) – руна судьбы, жребий и выбор, окончательный выбор. Однако, в отличие от выбора, который олицетворяет руна Kenaz (Кеназ, Кено), это выбор не индивидуальный, а коллективный. Тот, кто носит в своём рунокоде руну Perth (Перт) на второй позиции, должен разобраться в алгоритмах причинно-следственных связей, научиться управлять судьбами многих, научиться нести ответственность за судьбы живущих. На глобальном, магическом уровне – ткать полотно реальности, направляя временные потоки людей, формируя специфический узор такого полотна. На простом и примитивном человеческом уровне – организовывать жизнь близких, подчинённых, зависимых. Помогать делать правильный выбор, обучившись, разумеется, делать этот выбор самому. Руна Perth (Перт) связана с богиней Фригг – великой ткачихой мирового узора; она – та, кто направляет орлёг, формирует картину бытия. Обладающий этой руной в качестве Руны Личности должен научиться читать судьбы живущих, умерших и ещё не рождённых, видеть окончательное отображение узора даже тогда, когда нити ещё даже на заправлены в станок. Познать принципы формирования судьбы во всех формах, вариантах и сценариях. Видеть законы причины и следствия, уметь предугадывать результат человеческих деяний, а, возможно, даже и исправлять.",
        "algiz": "Algiz (Альгиз) – руна защиты. Присутствие этой руны в качестве Руны Личности говорит о том, что сознание должно научиться защищаться, стать сильным и независимым. Помимофункций защиты, руна Algiz (Альгиз) помогает установить связь со своим богом (предполагается, что наличие такой связи и есть самая лучшая защита). Поэтому развитие качеств личности в этой жизни должны тянуть человека к пониманию той истинной силы, которая его породила, которая за ним стоит и ведёт по жизни.",
        "sowulo": "Sowulo (Совило, Соуло) – руна победы. Стоящая на позиции Руны Личности говорит о том, что человек должен научиться быть победителем. Не просто победить, а сформировать в своём сознании такие универсальные алгоритмы победы, которые впоследствии станут для него неотъемлемым правом; сформировать алгоритмы, которые впоследствии можно будет прилагать к любым реальностям, в любую эпоху и получать результат. Такие алгоритмы победы в нашей существующей традиции называются «добро» и имеют отношение к одноимённой первооснове. Жить во имя «добра» – это не означает причинять добро направо и налево, а находить такие универсальные механизмы победы, которые не будут умалять прав никого из живущих и существующих.",
        "teiwaz": "Teiwaz (Тейваз) – руна бога Тюра, руна правды. Тот, кому судьба предопределяет развивать руну Teiwaz (Тейваз) в качестве Руны Личности, должен помнить законы бога Тюра и жить по своей правде. Этому нужно научиться – быть верным слову, быть верным правде. Научиться и никогда не нарушать взятых обетов и внутренних законов чести, никогда не идти на сделку со своей совестью. Научиться быть воином, стать истинным рыцарем, но не показно, не внешне, а только для себя. Чтобы не в чем было себя упрекнуть, зная, что победа – это когда она внутри, а не во вне. На более серьёзном уровне (и в зависимости от того, какая досталась Руна Судьбы) – это умение своею волей перенаправлять потоки внутренней силы – только лишь намерением, только лишь внутренним индикатором чести. Куда или к чему следует направлять эти потоки, покажет итоговая руна в рунокоде.",
        "berkana": "Berkana (Беркана) – руна роста, женская руна. В качестве второй руны Индивидуального Рунического Кода – это свойство, которое нужно приобрести, выработать в себе. Это качество гибкости. Умение не только слышать природу, жизнь, мир и, конечно, других людей, но и понимать то, что слышишь. Это очень глубокая способность воспринимать внутренний мир «другого» – как свой собственный.",
        "ehwaz": "Ehwaz (Эваз) – руна Слейпнира, восьминогого коня бога Одина. Руна магии и магического сознания. Стоящая на второй позиции в рунокоде говорит о том, что его носитель пришёл сюда учиться магии, развивать своё сознание с уровня человеческого до уровня магического. Нужно научиться смотреть на мир и обстоятельства не с какой-то одной ветки мироздания, а со многих: сначала последовательно, а потом уже и одновременно. Расширение сознания до такой степени, чтобы не осталось для него закрытых или недоступных тем, знаний, миров.",
        "mannaz": "Mannaz (Манназ) – руна человека. Тот, кому в качестве Руны Личности досталась руна Mannaz (Манназ), должен научиться быть человеком. На простом уровне – это социальный успех, познание человеческого мира. На более глубинном – изучение человеческой природы и мира человеческих взаимоотношений досконально и глубоко. Руна Манназ на второй позиции способна научить слушать и воспринимать не только реальность, в которой существует сознание, но и все иные реальности, которые прямо или косвенно сопряжены с человеком. Это называется мудростью – учитывать всё, понимать всё, осознавать всё.",
        "laguz": "Laguz (Лагуз) – руна потока, руна текущей воды. Вода обладает способностью проникать в любое незанятое пространство, обладает способностью равномерного распределения себя, заполняя все пустоты и неровности. В качестве Руны Личности Laguz (Лагуз) подразумевает обретение именно таких свойств, которые будут подобны воде: всепроникаемость, умение видеть незанятые пространства, заполнять собою всё, что нарушает гармонию равномерности. Это очень женское качество, и недаром в рунической магии руна Лагуз символизирует истинное колдовство. Этот вид воздействия на реальность в мире человеческом имеет право быть в качестве такой заполняющей пустоты силе, когда «естественным» путём гармония не достигается, когда незаполненные пустоты грозят разрушить основы бытия живущих. Колдовство, как известно, бывает разное, но даже то, что оно может нести негативные эффекты для живущих, не означает его вредоносность. Как раз наоборот, оно выполняет свою природную «водную» функцию – заполняет пустоты, формирует равномерность, растворяет в себе отжившую органику – даже несмотря на то, что подобные пустоты и несовершенства мира образовались вследствие жизнедеятельности «сил добра». Laguz (Лагуз) как Руна Личности, возможно, не только направляет носителя её в своём рунокоде на обретение гибких свойств воды для своего сознания, но и влечёт его в сторону развития колдовского, потокового сознания, делает его склонным выполнять в этом пространстве и воплощении именно колдовскую работу, развивать колдовское ремесло.",
        "inguz": "Inguz (Ингуз) – как Руна Личности говорит о том, что обладающий ею в своём рунокоде должен научиться видеть результат во всём, что он делает. Овладеть «искусством маленьких шагов», уйти от глобализма, не обесценивать свои достижения, пусть они кажутся малыми и незначительными. Ведь большое здание строится из маленьких кирпичей, а не высекается из каменной глыбы. Inguz (Ингуз) – руна бога Фрейра, бога плодородия. В природе ничего не является лишним и всё для чего-то нужно: не сейчас, так потом. Именно этому качеству следует научиться под эгидой руны Inguz (Ингуз). Также эта руна во второй позиции говорит о том, что человек должен научиться быть свободным и чувствовать себя свободным. Опорой такого состояния должна стать первая руна в рунокоде – она объясняет, почему это состояние так важно для вас; последняя руна, итоговая, расскажет, для чего нужно это состояние свободы и умение видеть результат даже в малых достижениях.",
        "othala": "Othala (Отала) – руна наследия. Одаль в северной традиции – это земельный надел, передаваемый по наследству, комплекс прав, связанных с обладанием семейной земельной собственностью. В качестве Руны Личности Othala (Отала) символизирует умение формировать семью, кэгрегоргор, как систему, направлять и перераспределять ресурсы правильно, исходя из потребностей семьи и рода, а не личных человеческих предпочтений. Глобально – это обретение права на власть, но с полным пониманием, для чего она нужна и как правильно ею пользоваться. Для женщины – это становление в качестве Регины Рода, а для мужчины – экзамен, проверка на готовность взять власть по праву, по-настоящему.",
        "dagaz": "Dagaz (Дагаз) – руна перемен, руна трансформации. В качестве Руны Личности Dagaz (Дагаз) показывает необходимость развить быстрое мышление, быстрое принятие решений. Она учит никогда не залипать ни на чём, никогда не останавливаться на достигнутом и никогда не хотеть чего-то настолько сильно, чтобы достигнутое хотелось сохранить. Творить перемены, хотеть перемен, жить ради перемен. Научиться трансформировать вещи и явления совершенно нетрадиционным способом, находить неожиданное применение совсем обыденным и привычным вещам. Это творение, творение всего и во всём.",
        "empty": "Пустая руна на второй позиции Руны Личности не предполагает, что носитель такого рунокода обременён необходимостью в этой жизни наработки каких-либо знаний или умений. Для себя лично ничего не нужно дополнительно. Грубо говоря, пустая руна на второй позиции говорит: «Не трогай, оставь всё как есть». При возникновении пустой руны в позиции Руны Личности можно сказать, что судьба привела человека в этот мир не получать, а отдавать, внедрять уже имеющееся знание или привнесённые качества в настоящий мир. Достаточно опереться на Руну Судьбы, с этим багажом жить и, возможно, оставить после себя значимый след. При этом никаких дополнительных свойств личности в дополнение к уже имеющимся развивать не надо – судьба на этом не настаивает."
    },
    "goldrune": {
        "description": "Третья руна – Золотая Руна. Определяется как соединение цифровых значений Руны Сущности и Руны Личности. Золотая Руна – результат, итог, след, который нужно оставить после себя в этом мире.",
        "fehu": "Fehu (Феху) – руна истинных прав, начало и конец пути, сила духа как основное право, данное человеку по факту рождения, даже когда у него нет никаких других прав, оно может быть единственным, которое есть однозначно. Руна Fehu (Феху) на итоговой позиции Золотой Руны говорит о том, что из этой жизни вы должны выйти с наработанными правами – такими правами, которые не сможет отнять никакая религия, никакой эгрегор. Права, которые вы сможете, как титул, передать по наследству, но не обнуляя себя, а оставив здесь, с ними же и уйти. Глобально – это оставить отпечаток своей силы, своего бога, зафиксировать право власти над реальностью не только своё, но и его. В магическом смысле – прописать в информационном пространстве право власти своего бога на Земле.",
        "uruz": "Uruz (Уруз) – настоящая сила, связь с Землёй, сила Матери. Руна Uruz (Уруз) в качестве итоговой Золотой Руны говорит о том, что такая связь должна быть установлена вследствие всей деятельности самого человека. Возможно, когда-то она была разорвана, возможно, когда-то человек (он сам или его род) были прокляты Землёй. И вот теперь пришло время эту ошибку исправить, осознать и искупить вину перед Матерью. На простом уровне – «пустить корни», найти место для жизни, зафиксировать своё право присутствия на этой земле, «получить прописку».",
        "thurisaz": "Thurisaz (Турисаз) – итоговая позиция данной руны говорит о том, что результативной деятельностью обладателя такого рунокода является разрушить, проломить какое-то препятствие, устранить вопиющую несправедливость, которая мешает жить всем остальным. Thurisaz (Турисаз) – руна бога Тора, который был защитником богов, защитником интересов Асгарда и предпочитал силовое решение любого вопроса. Thurisaz (Турисаз) говорит именно об этом: проявить силу, преодолеть препятствие, разрушить границы чего-то, но не для себя лично, а для живущих, для потомков и ради тех, кого любишь и кому верен. Возможно, стать первопроходцем в каком-то совсем новом деле, но опять же – не для себя, а для тех, кто придёт после.",
        "ansuz": "Ansuz (Ансуз) – руна знания, исток чего-то. Итоговая руна Ansuz (Ансуз) показывает человеку, что он должен в качестве весомого следа оставить после себя знание. Не информацию, не сведения, а именно знание – готовый, законченный информационный пакет данных, который может быть использован последующими поколениями. Он должен быть проверен на опыте, закончен в своём формировании. Фактически Ansuz (Ансуз) – это готовая традиция, механизмы взаимодействия с реальностью, которые всегда дают ожидаемый результат. Такое знание для последующих поколений должно стать отправной точкой в собственном развитии, краеугольным камнем, с которого всё начинается, точкой опоры, от которой переворачивается мир.",
        "raido": "Raido (Райдо) – как итоговая задача – проложить русло, дать основу для деяния потомков. Идея, метод, способ достижения результата. При этом сам результат здесь не обязателен – русло водой как раз потомки смогут наполнить сами. Но руна Raido (Райдо) на позиции Золотой Руны настаивает: «Дай другим смысл жизни, нарисуй перед ними путь развития, покажи, что цель есть».",
        "kenaz": "Kenaz (Кеназ, Кено) – руна-факел, руна освещения. Как итоговая Золотая Руна показывает ожидаемый результат: просвещение, сделать что-то тайное явным, а непонятное – понятным. Речь может идти не только о каком-то открытии, но и о новом методе познания, который потомки возьмут на вооружение как инструмент для дальнейшей работы.",
        "gebo": "Gebo (Гебо) – смысл и задача жизни – единение, установление закона равновесия в той сфере деятельности, которую человек берёт на себя. Руководство и ответственность за взятый процесс. Для себя – прийти к пониманию мирового закона, исключить из своего сознания противоречия и найти силы, чтобы в большей степени приблизиться к своему богу, прародителю твоей души. Здесь очень важно постичь, а постигнув, постараться внедрить в реальность основные законы единения: - Каждое действие рождает противодействие. - Добро и зло в этом мире должны уравновешивать друг друга, а не уничтожать. - Всё, что окружает тебя, дополняет тебя до целого. - Всё в этом мире равно имеет право быть. Результирующая позиция руны Gebo (Гебо) говорит о том, что все эти знания нужно претворить в жизнь, а итогом своего жизненного пути будет сделать этот мир более сильным, более уравновешенным и, возможно, устранить какую-то несправедливость, которая не давала реальности излечить себя самостоятельно.",
        "wunjo": "Wunjo (Вуньо) – руна радости и руна завершённости, целостности. Вуньо как Золотая Руна говорит, что весь жизненный путь должен помочь стать человеку целостным, законченным, сформированным окончательно сознанием. Чтобы ни в этой жизни, ни в каких последующих, не было необходимости дополнять его до целого, используя эгрегориальные ресурсы этого мира. Быть целостным – это стать свободным. Без долгов и обязательств, без нужды в ком или чём-либо. Можно иметь всё, но не быть ни к чему привязанным – и это есть свобода. Руна Вуньо как след, который должен оставить после себя обладающий ею в своём рунокоде в качестве Золотой Руны, может говорить также, что итогом деятельности должна стать надежда, оставленная людям. Радость от предвкушения как вера, что всё возможно и ничего не напрасно.",
        "hagalaz": "Hagalaz (Хагалаз) – руна разрушения и руна границ. Символ хаоса, который нужно либо проявлять, либо сдерживать. Итоговая Золотая руна Hagalaz (Хагалаз) показывает, что итог жизненного пути заключается либо в строгом очерчивании границ чего-то для оставшихся, либо разрушении чего-то. Двойственный смысл руны можно точнее истолковать только исходя из предыдущих рун – о чём они говорят: об ограничении или о разрушении?",
        "nauthis": "Nauthis (Наутиз, Науд) – как результирующая руна говорит о том, что задача личности «проявить нужду», то есть обнажить перед живущими сейчас и, может быть, будущими поколениями некую грань жизни, которая ими игнорируется, которая пуста, но не видима, которая требует большего внимания и заполнения. Руна Nauthis (Наутиз, Науд) – это ещё и руна памяти, причём сплошной памяти. Здесь эта руна, стоящая на позиции Золотой, может также указывать, что следует закрыть некоторые пробелы в памяти (как собственной, так и коллективной); возможно, исправить какую-то ложь, обнажить неправдивую информацию прошлого, изменить историческую картину, то есть сделать коррекцию той информации, которая искажает реальность сегодняшнего дня, давая ей неверную оценку живущими. Nauthis (Наутиз, Науд) в позиции «Золотая Руна» – это память, которая должна остаться после вас.",
        "isa": "Isa (Иса) – руна льда, застывшего потока. Является, кроме всего прочего, ключом к миру Нифельхейма – миру Тьмы, скрытых сил и истинных констант, на которых строится мир. В качестве результирующей руны показывает предназначение – осознать истинного себя, соединиться со своим богом. Информационная константа, которую она представляет, должна быть поднята на поверхность миров и реально проявить себя открытым и понятным первопринципом, а тот, кто должен это сделать, тот, кто должен вывести силу бога в материальный мир, – это вы.",
        "jera": "Jera (Йера) – руна времени, плодородия, урожая и результатов того, что сделано ранее. На простейшем уровне – вырабатывать время, как динамо-машина с заданными функциями. На уровне магическом – изменять скорость течения времени, воздействовать на скорость реакции этого мира. Сделать так, чтобы «урожай» деяний собирался как-то иначе, чем сейчас; возможно, чтобы он был иначе проявлен или по-другому оценивался живущими. Может быть, жизненной задачей носителя руны Jera (Йера) в своём рунокоде является формирование иной ценности времени всеми живущими, иного понимания своевременности. Это произойдёт только тогда, когда будет сформирована иная оценка жизненных результатов и, возможно, иначе станет оцениваться даже самый маленький получаемый результат. В любом случае – это жизнь и деятельность в срединном мире, в мире людей. Работа с миром проявленной реальности и обучение его отображать все физические, психические и магические процессы более точно, более чётко, более ярко.",
        "eihwas": "Eihwas (Эйваз) – руна колдовства, смерти и глубинных страхов подсознания. Как результирующая руна говорит о том, что человек не только должен овладеть колдовским мастерством и уметь заглядывать в души окружающих, просматривая их до самого донышка. Eihwas (Эйваз) указывает, что в этом деле человек должен стать настоящим профи, уникальным мастером, подобно мастерам- цвергам, которые безошибочно были способны вычислить то, чего не хватает миру или человеку для целостности, и буквально из ничего создать нечто такое, что закроет этот пробел, устранит созданное несовершенство. Как руна смерти, Eihwas (Эйваз) показывает, что мастер, проводящий в мир силу этой руны, должен уметь, без сомнения, уничтожать ненужное и изменять нужное, дабы добиться совершенства. Итоговая руна Эйваз в рунокоде говорит, что носитель её должен провести в этот мир такие алгоритмы зла, которые будут заставлять людей искать и находить способы его устранения, а не почивать на лаврах, отгоняя дурные мысли или закрывая глаза на неприятное.",
        "perth": "Perth (Перт) – руна выпавшего жребия, руна судьбы. Как итоговая руна в рунокоде Perth (Перт) настаивает, чтобы человек что- то изменил в алгоритмах построения судьбы, не только, возможно, своей собственной, но и других людей – своих детей, своего рода, своего племени. Не научился управлять судьбой, а именно сделал это. Изменил закономерности, дал всем своим другой жребий, другой выбор. Какой именно, а также причину столь нужных перемен должны указать предыдущие руны в рунокоде.",
        "algiz": "Algiz (Альгиз) – руна защиты. На итоговой позиции – найти своего покровителя из числа сил и богов, приблизиться к своему первоисточнику – родителю души. Если человек уже пришёл с защитой и об этом говорят предыдущие руны в рунокоде, то в этом случае требуется такую связь просто сохранить или укрепить. Здесь руна Algiz (Альгиз), как сверхзадача, показывает: итогом работы в этом воплощении должно стать закрепление себя и своих прав в этом мире, усиление приобретённых качеств до такой степени, чтобы в следующем воплощении, придя без памяти, не остаться без них. В магии – это вписывание своего сознания в культ сильного и желательно древнего божества, которое защитит от обнуления бытийной массы при переходе через смерть.",
        "sowulo": "Sowulo (Совило, Соуло) – руна победы. Sowulo (Совило, Соуло) как итоговая руна настаивает: победить! И не просто победить, а сделать свой алгоритм победы универсальным, добровольно принимаемым всем живущими как сейчас, так и в будущем. В глобальном смысле – сотворить что-то очень значимое, что повлияет на жизнь потомков на долгий период времени. В более приземлённом – достичь славы, успеха. Sowulo (Совило, Соуло) – это руна-ключ к миру Альвхейма, или к первооснове Добро. В этой первооснове закладываются все алгоритмы победы всех традиций, всех времён и эпох – универсальные алгоритмы победы. Итоговая руна Sowulo (Совило, Соуло) – это не только сформировать и отработать верные и универсальные алгоритмы добра, алгоритмы победы, но и положить их законно в общую базу данных, сделать естественными и доступными для всех. То есть сформировать для последующих поколений новые понятия о добре и зле. Может быть, более честные и более совершенные.",
        "teiwaz": "Teiwaz (Тейваз) – руна бога Тюра, руна королей. Несёт в себе силу внутренней правды, чести и совести. Это руна победы, но победы «правильной», а не любым путём. Истинно считалось, что только такая победа даёт право на власть. Позиция руны Teiwaz (Тейваз) как итоговой в рунокоде говорит именно об этом: выйти победителем, но не просто, а утвердив при этом такие алгоритмы победы, которые будут соответствовать высоким понятиям чести и правды.",
        "berkana": "Berkana (Беркана) – руна роста. Как итоговая руна в рунокоде говорит именно об этом: всё, что делается в жизни, все чаяния и результаты делаются для роста, для свободы, для жизни и для того, чтобы жизнь продолжалась. Здесь речь идёт о заботе о будущих поколениях, о материнстве в более широком смысле, чем это принято считать. Как итог, обладающему Золотой Руной Berkana (Беркана), нужно внедрить и укрепить правило «живи и давай жить другим».",
        "ehwaz": "Ehwaz (Эваз) – Слейпнир, восьминогий конь бога Одина. Известен тем, что обладал способностью свободного смещения по всем мирам Древа Иггдрасиль. В рунической магии руна Ehwaz (Эваз) означает магическое сознание или саму магию. Позиция руны как результирующей, Золотой Руны, говорит о том, что носитель её в своём рунокоде должен выйти отсюда с таким сознанием, должен впустить в себя магию и измениться под воздействием её силы. Также подобная позиция самой магической руны старшего футарка говорит о том, что итогом жизни и деятельности такого сознания должно быть большее допущение и проявление магии в этом мире. Именно через него должны стираться границы между мирами, рушиться барьеры в сознании тех, кто закрывает своим разумом проникновение иной силы в этот мир, блокирует проявление чудесного, отрицает ирреальное. Ehwaz (Эваз) – руна магии, руна внутренней силы, и, как итоговая руна, она настаивает, чтобы в этой жизни человек сделал всё, чтобы развить магические способности сознания с тем, чтобы проводить силу хаоса в этот мир. Как задача – магическое преобразование сознания как себя, так и других.",
        "mannaz": "Mannaz (Манназ) – руна человека. Человека как социальной личности, и стоящая руна Mannaz (Манназ) на третьей позиции рунокода говорит о том, что такой человек должен обрести социальный успех и реальную значимость в среде себе подобных. Нужно укрепить себя как социальную личность, научиться выстраивать многочисленные связи между людьми и удерживать их. Здесь – работа по сдерживанию хаоса, наработка всех алгоритмов, укрепляющих и утверждающих человеческий порядок.",
        "laguz": "Laguz (Лагуз) – руна потока, «сила, которая ведёт». Laguz (Лагуз) как результирующая руна ИРК говорит о том, что итоговым Великим Деланием жизни должно быть формирование потока. Любого – информационного, временного, энергетического, эмоционального – любого. Сделать и оставить после себя такой процесс движения, который позволит любому сознанию, живущему после вас, войти в этот поток и отправиться без усилий из одной точки бытия в другую, не тратя время и жизненные силы на преодоление препятствий. Это не формирование традиции (традиция в контексте итоговой руны – это скорее руна Райдо), а то, что уже проложенное русло заполняет – энергия невостребованного желания, вновь открытая информация, поднятые на свет тайны, новая мода, новые страсти. Laguz (Лагуз) – руна воды и связана с этой стихией, а также с силой хаоса. Значит, речь обязательно будет идти об эмоциях – вы должны оставить после себя нечто такое, что повлечёт людей за собой, потянет их в будущее, даст желание жить дальше. Вы должны успеть за время своей жизни создать и запустить некий процесс, который люди возьмут, возьмут добровольно, без насилия, без принуждения; процесс, в котором они захотят жить, в который станут добровольно вкладывать своё время. Однако, возможно, этот поток не должен быть всеобщим, а касаться только отдельной группы или прослойки людей. На кого должен быть направлен созданный поток, должны подсказать две первые руны – Руна Судьбы и Руна Личности. Именно они содержат в себе ключи к пониманию: что и для кого.",
        "inguz": "Inguz (Ингуз) – руна плодородия. Когда эта руна стоит на завершающей позиции в качестве Золотой Руны, то понять её можно как руну реального результата. Кармическая задача – оставить после себя реальный материальный результат, пролонгированный во времени. На простейшем уровне – нарожать детей. На глобальном – изменить окружающую реальность так, что она неизбежно будет развиваться по совершенно иному пути. Inguz (Ингуз) – это руна реального будущего, кроме того – ключ к миру Ванахейма, миру Природы. Если результат будет согласован с миром природы, если не будет противоречить естественным природным законам, значит, вы всё делаете правильно. Обладающий Золотой Руной Inguz (Ингуз), чтобы не ошибиться, всегда должен искать аналоги всего, что он делает в мире природы: если природа создала уже что-то подобное, значит, это дело нужное. Inguz (Ингуз) – руна искусства маленьких шагов. Как итоговая руна она говорит, что владеющий таким рунокодом не должен заболеть глобализмом, а видеть большой результат в малых достижениях и никогда не умалять значимость даже самых «незначительных» побед. Если будет нужно, то глобальными их сделают потомки – ведь достигнутое всё равно должно достаться именно им.",
        "othala": "Othala (Отала) – руна семьи, руна наследия. Одаль как наследственный надел, который можно передать реально. Здесь – именно то, что означает руна: оставить после себя наследие: своим потомкам, своим детям, заложить основы благосостояния для своего рода, обеспечить своим потомкам нормальное пространство для жизни. Одаль – это не то историческое наследие, которое достаётся всем и каждому; не информационное наследие, которое могло бы работать по принципу «на кого норны пошлют». Нет, здесь именно конкретное наследие для конкретных персон.",
        "dagaz": "Dagaz (Дагаз) – руна трансформации, руна перехода одного состояния в другое. В качестве итоговой руны Dagaz (Дагаз) говорит о свершении некой революции, важных и, возможно, необратимых изменений, которые должны остаться вследствие вашей жизни и деятельности. Чтобы будущее перешло на другой уровень развития – не изменило направление, а именно перешло на другой уровень. То, что останется после вас, должно изменить жизнь живущих таким образом, что она уже никогда не станет прежней.",
        "empty": "Пустая руна в позиции Золотой, результирующей руны говорит о том, что рождённый на этом потоке и проявляющий именно такие свойства личности не должен (не обязан) оставлять после себя какие- то видимые следы. Он пришёл сюда чему-то научиться для себя, что-то понять для себя, но после себя ничего может не оставлять (или не должен этого делать). Такое положение также можно увидеть как благое, так и не-благое. С одной стороны, от такого человека ничего не ожидают, а значит, ничего и не требуют. С другой стороны, никакой помощи или поддержки ожидать не следует, поскольку никто не заинтересован в жизненном результате этого человека по причине отсутствия такового (результата) в его личном ТЗ. Сам по себе, всё для себя, что пришло, то и ушло. Сохранить бы то, с чем пришёл, успеть бы запомнить то, что понял. Но и только. Хорошо это или плохо, зависит лишь от взгляда самого носителя судьбы и его личных целей, задач и желаний. Из положительных факторов для обладателя ИРК с пустой результирующей руной можно отметить, что при выходе из этой реальности, скорее всего, у него не будет долга перед этим миром. Однако следует помнить, что у каждой медали две стороны, а это значит, что и у мира перед человеком не будет никаких долгов, никаких обязательств. Он не оставит после себя наследия, не сохранится в информационной памяти для будущих поколений, он пришёл в эту реальность только для себя. И пусть будет стыдно тому, кто скажет, что человек не имеет на это права."
    }
}